Repository: codeforeurope/trinkwasser
Catalog: lang/locale/*/LC_MESSAGES/messages.po
Languages: nl

source: Wie das Trinkwasser-Tool entstanden ist
nl: Over Transparentwater

source: Trinkwasser gilt als das am besten kontrollierte Lebensmittel in Deutschland. Und trotzdem wissen wir sehr wenig über das Wasser, das bei uns aus dem Hahn kommt. Viele Kommunen veröffentlichen die Untersuchungsergebnisse auf ihren Webseiten. Für den Bürger sind diese Daten abrufbar - aber nicht greifbar. Was bedeutet ein Härtegrad von 9? Sind 200 Milligramm Calcium pro Liter viel oder wenig? Wie mineralreich unser Leitungswasser ist, zeigt sich erst, wenn wir es mit Wasser aus dem Handel vergleichen.
nl: Drinkwater, en dan met name uit de kraan, geldt als een van de best gecontroleerde levensmiddelen in Nederland. En toch weten we maar weinig over ons water. Veel waterbedrijven en gemeenten publiceren wel cijfers, maar deze zijn voor gewone mensen nauwelijks te begrijpen. Wat betekent bijvoorbeeld een hardheidsgraad van 9? En is 200 milligram Calcium per liter nu veel of weinig? Hoeveel mineralen vinden we eigenlijk in ons kraanwater en wat kom je te weten als je kraanwater met water uit de winkel vergelijkt?

source: Kontakt
nl: Contact

source: Wir freuen uns über Feedback:
nl: Feedback is welkom:

source: wasser
nl: water

source: Aufgrund der zahlreichen Daten kann es vereinzelt zu fehlerhaften Angaben kommen. Haben Sie einen Fehler entdeckt? Schreiben Sie uns!
nl: Het kan voorkomen dat er fouten in onze gegevens zitten. Heb je een fout gevonden? Laat het ons weten!

source: Oder sind Sie Mitarbeiter einer Kommune und möchten Ihre Daten eintragen? Schicken Sie uns einfach Ihre Daten per E-Mail.
nl: Werk je voor een gemeente of waterbedrijf en wil je ons helpen door informatie te verstrekken? Neem dan contact op per email.

source: Was steckt in meinem Leitungswasser?
nl: Wat zit er in mijn leidingwater?

source: Geben Sie eine Adresse ein und finden Sie heraus, welche Wasserqualität Sie erwarten können. Für alle Stoffe und Organismen im Wasser vorhanden ist, versuchen wir zu zeigen, welche Auswirkungen sie auf die Sie haben und ob die gemessene Wasserqualität ist gut oder schlecht für Sie.
nl: Geef een adres en zoek uit welke waterkwaliteit je kunt verwachten. Voor alle stoffen en organismen die in het water aanwezig zijn proberen wij aan te geven welke effecten deze op je gezondheid hebben.

source: Sicheres Trinkwasser und angemessene sanitäre Einrichtungen
nl: Schoon drinkwater

source: Der Zugang zu sauberem Trinkwasser und angemessenen sanitären Einrichtungen ist eines der politischen Ziele der Vereinten Nationen. Aber was ist sauberes Trinkwasser? Wo sollten Sie suchen? Und Wasser kaufen Sie im Laden gesund? Wir versuchen, diese Fragen zu beantworten.
nl: De toegang tot schoon drinkwater is een van de speerpunten van de Verenigde Naties. Maar wat is schoon drinkwater? Waar kun je dat te weten komen? Is water in de winkel kopen beter? Wij proberen deze vragen te beantwoorden.

source: Durch das Sammeln von Informationen über die Wasserqualität , klar und vergleichen zu können, versuchen wir ein besseres Verständnis zu bekommen
nl: Door het verzamelen van informatie over waterkwaliteit en deze uniform te presenteren, proberen wij duidelijkheid te verschaffen

source: Wollen Sie helfen Wasserqualität Informationen zu verbessern?
nl: Wil je meehelpen informatie over de waterkwaliteit te verbeteren?

source: Diese Website ist nur ein Teil unseres Projektes. Wir können immer Hilfe verwenden, um Daten zu sammeln und haben eine offene Hardware-Projekt gestartet, das bald Sie Ihr eigenes Wasser messen kann. Es ist wichtig, eine Menge Daten zu sammeln. Dies würde dazu beitragen, das Wissen über Wasser zu erhöhen überhaupt .
nl: Deze website is maar een klein onderdeel van ons project. We kunnen altijd hulp gebruiken. Om nog beter te kunnen informeren zijn we ook een open Hardware-project gestart. Hiermee moet het straks mogelijk zijn om zelf waterkwaliteit te gaan meten, door iedereen.

source: main_subtitle
nl: Water is voor iedereen

source: Bitte auswählen
nl: Maak een keuze

source: Über das Projekt
nl: Over het project

source: Mitwirkende
nl: Deelnemers

source: Redaktionelle Umsetzung
nl: Redactioneel

source: Gestaltung
nl: Layout

source: Programmierung
nl: Ontwikkelaars

source: Mitarbeit
nl: Deelname

source: Weißt du eigentlich, wie gut das Trinkwasser an deinem Wohnort ist? Hier kannst du es herausfinden - für den Stadt- und Landkreis Heilbronn
nl: Weet je eigenlijk hoe goed het drinkwater is dat uit de kraan komt? Hier kan je dit uitzoeken.

source: Information zu
nl: Informatie voor

source: Autorität
nl: Autoriteit

source: Betreiber
nl: Aanbieder

source: Produktstandorte
nl: Productlocatie

source: Beobachtungen
nl: Waarnemingen

source: weniger als
nl: minder dan

source: mehr als
nl: meer dan

source: zwischen
nl: tussen

source: (sehr) hart
nl: (zeer) hard

source: Keine Information verfügbar
nl: Geen informatie beschikbaar

source: Standard
nl: Standaard

source: Keine Information für den angegebenen Standort gefunden. Kontaktieren Sie uns, wenn Sie das Gefühl haben, dass dies ein Fehler ist oder erneut suchen
nl: Er is geen informatie voor de betreffende locatie gevonden. Probeer het opnieuw of neem contact op wanneer dit een fout betreft
